[
  {
    "id": 27,
    "es": {
      "title": "Guardianes Ancestrales",
      "history": "Un sereno templo japonés se alza en el borde de un bosque místico. Al caer la noche, una figura colosal y sombría emerge de la niebla, insinuando secretos ancestrales y guardianes olvidados.",
      "genre": ["Fantasía oscura", "Misterio", "Anime"]
    },
    "en": {
      "title": "Ancient Guardians",
      "history": "A serene Japanese temple stands at the edge of a mystical forest. As the sun sets, a colossal, shadowy figure emerges from the mist, hinting at ancient secrets and forgotten guardians.",
      "genre": ["Dark fantasy", "Mystery", "Anime"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxoACDIbalW3TCYBQ?embed=1&width=1944&height=4096",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxphUyp1Rh4wYsaOQ?embed=1&width=1944&height=4096"
  },
  {
    "id": 26,
    "es": {
      "title": "Sombra de la Luna",
      "history": "Una figura solitaria se perfila contra un fondo de vidrio lunar destrozado. Los tonos púrpuras y los bordes dentados evocan una sensación de misterio y poder. Esta obra de arte digital es una representación visual de un individuo solitario que ha emergido de la oscuridad, listo para enfrentar cualquier desafío que pueda surgir.",
      "genre": ["Fantasía oscura", "Ciberpunk", "Anime"]
    },
    "en": {
      "title": "Shadow of the Moon",
      "history": "A lone figure stands silhouetted against a backdrop of shattered moonlit glass. The purple hues and jagged edges evoke a sense of mystery and power. This digital art piece is a visual representation of a solitary individual who has emerged from the darkness, ready to face whatever challenges may come.",
      "genre": ["Dark fantasy", "Cyberpunk", "Anime"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxnXabtshvEZOKZSg?embed=1&width=1536&height=3072",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxm_eVgdj6lDn6rRQ?embed=1&width=1536&height=3072"
  },
  {
    "id": 25,
    "es": {
      "title": "Despertar Abisal",
      "history": "Una joven, antes inocente y pura, ha sido consumida por la oscuridad. Ahora, se encuentra al borde de una nueva realidad, sus poderes crecen y sus ojos arden con una intensidad sobrenatural.",
      "genre": ["Fantasía oscura", "Horror", "Anime"]
    },
    "en": {
      "title": "Abyssal Awakening",
      "history": "A young girl, once innocent and pure, has been consumed by darkness. Now, she stands at the precipice of a new reality, her powers surging and her eyes burning with an otherworldly intensity.",
      "genre": ["Dark fantasy", "Horror", "Anime"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxlzOwIc7csu5yyiA?embed=1&width=1632&height=2912",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxkGeRc0TFIZNdUGw?embed=1&width=1632&height=2912"
  },
  {
    "id": 24,
    "es": {
      "title": "Demonios Internos",
      "history": "Los ojos de Rengoku arden con una furia carmesí mientras el demonio que lleva dentro lucha por liberarse. Desgarrado entre su humanidad y la oscuridad que lo consume, libra una constante batalla por el control. Las llamas que envuelven su forma representan el poder del demonio, mientras que los restos de su yo humano se aferran a los bordes de su ser.",
      "genre": [
        "Lucha interna",
        "Dualidad",
        "Transformación",
        "Oscuridad",
        "Anime"
      ]
    },
    "en": {
      "title": "Inner Demons",
      "history": "Rengoku's eyes burn with a crimson fury as the demon within him struggles to break free. Torn between his humanity and the darkness that consumes him, he fights a constant battle for control. The flames that engulf his form represent the power of the demon, while the remnants of his human self cling to the edges of his being.",
      "genre": [
        "Internal Struggle",
        "Duality",
        "Transformation",
        "Darkness",
        "Anime"
      ]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxjXFyx3hB1KYJeKQ?embed=1&width=717&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxiuPI4ojzjuuLYBg?embed=1&width=1632&height=2912"
  },
  {
    "id": 23,
    "es": {
      "title": "Venganza llameante",
      "history": "Tanjiro Kamado, con los ojos ardiendo de una determinación feroz, se prepara para enfrentar a sus demonios. Las llamas que lo envuelven simbolizan la ira que siente por aquellos que le han hecho daño a él y a su familia. Con su espada desenvainada, jura vengar a sus seres queridos y poner fin a la oscuridad que plaga el mundo.",
      "genre": ["Acción", "Venganza", "Oscuridad", "Anime"]
    },
    "en": {
      "title": "Blazing Vengeance",
      "history": "Tanjiro Kamado, his eyes burning with a fiery determination, stands ready to face his demons. The flames that engulf him symbolize the rage he feels for those who have wronged him and his family. With his sword drawn, he vows to avenge his loved ones and put an end to the darkness that plagues the world.",
      "genre": ["Action", "Revenge", "Darkness", "Anime"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxhcV6vkRrg8X69ew?embed=1&width=717&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxgXkmoPrK32zPZgA?embed=1&width=1632&height=2912"
  },
  {
    "id": 22,
    "es": {
      "title": "El Guerrero Solitario",
      "history": "Bajo una máscara de indiferencia se esconde un corazón que arde con una feroz pasión. Este guerrero solitario ha visto demasiada oscuridad como para confiar fácilmente, pero su inquebrantable determinación por proteger a aquellos a quienes quiere impulsa cada una de sus acciones. Su mirada penetrante parece cargar con el peso de mil batallas, y su exterior helado oculta una vulnerabilidad que pocos se atreven a descubrir.",
      "genre": ["Acción", "Misterio", "Soledad", "Anime"]
    },
    "en": {
      "title": "The Lone Warrior",
      "history": "Beneath a mask of indifference lies a heart that burns with a fierce passion. This lone warrior has seen too much darkness to trust easily, but his unwavering determination to protect those he cares about fuels his every action. His piercing gaze seems to hold the weight of a thousand battles, and his icy exterior hides a vulnerability that few dare to uncover.",
      "genre": ["Action", "Mystery", "Loneliness", "Anime"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxfeCAYjwh20HIKQg?embed=1&width=577&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxepS7wQ9BH9phVQQ?embed=1&width=1104&height=2448"
  },
  {
    "id": 21,
    "es": {
      "title": "Viaje hacia lo desconocido",
      "history": "Un tren solitario serpentea a través de un bosque brumoso, su tono carmesí un faro de esperanza en medio de las hojas otoñales que se desvanecen. A medida que desaparece en la distancia, lleva consigo los sueños y aspiraciones de innumerables viajeros. ¿A dónde conduce este viaje? ¿Qué secretos se esconden más allá del horizonte? Las posibilidades son infinitas.",
      "genre": ["Aventura", "Misterio", "Esperanza", "Nostalgia", "Asia"]
    },
    "en": {
      "title": "Journey into the Unknown",
      "history": "A lone train winds its way through a misty forest, its crimson hue a beacon of hope amidst the fading autumn leaves. As it disappears into the distance, it carries with it the dreams and aspirations of countless travelers. Where does this journey lead? What secrets lie beyond the horizon? The possibilities are endless.",
      "genre": ["Adventure", "Mystery", "Hope", "Nostalgia", "Asia"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxdGcbKpaBTZXpxrw?embed=1&width=640&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxcIztoonRoige9WA?embed=1&width=768&height=1536"
  },
  {
    "id": 20,
    "es": {
      "title": "Templo en la Montaña Neblinosa",
      "history": "Escondido en las profundidades de las montañas nebulosas, un antiguo templo se erige como un silencioso centinela. Su pintura escarlata, vibrante contra el telón de fondo de pinos cubiertos de nieve, parece brillar con una luz de otro mundo. Durante siglos, este lugar sagrado ha estado envuelto en misterio, sus secretos guardados por los espíritus del bosque. Algunos dicen que es una puerta de entrada a otro reino, mientras que otros creen que tiene la llave para desbloquear la verdadera naturaleza de la realidad.",
      "genre": ["Fantasía", "Misterio", "Espiritualidad", "Naturaleza", "Asia"]
    },
    "en": {
      "title": "Misty Mountain Temple",
      "history": " Hidden deep within the misty mountains, an ancient temple stands as a silent sentinel. Its scarlet paint, vibrant against the backdrop of snow-kissed pines, seems to glow with an otherworldly light. For centuries, this sacred place has been shrouded in mystery, its secrets guarded by the spirits of the forest. Some say it is a gateway to another realm, while others believe it holds the key to unlocking the true nature of reality.",
      "genre": ["Fantasy", "Mystery", "Spirituality", "Nature", "Asia"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxbVKlY8eCNBq3nuQ?embed=1&width=640&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxaEikCySuu1JqsNw?embed=1&width=768&height=1536"
  },
  {
    "id": 19,
    "es": {
      "title": "Secretos ancestrales",
      "history": "Escondido entre las montañas, este antiguo pueblo guarda secretos susurrados a través de generaciones. Las hojas rojas, como páginas de un libro antiguo, revelan vislumbres de un pasado olvidado. Las calles tranquilas y las casas tradicionales invitan a la exploración, prometiendo desvelar historias de amor, pérdida y el espíritu perdurable de una comunidad.",
      "genre": ["Misterio", "Historia", "Cultura", "Exploración", "Asia"]
    },
    "en": {
      "title": "Ancient Secrets",
      "history": "Hidden among the mountains, this ancient village holds secrets whispered through generations. The red leaves, like pages turned in an ancient book, reveal glimpses of a forgotten past. The quiet streets and traditional houses invite exploration, promising to unveil tales of love, loss, and the enduring spirit of a community.",
      "genre": ["Mystery", "History", "Culture", "Exploration", "Asia"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxZipav6TnM8BJ7PQ?embed=1&width=640&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxY8KaIkT5LwLnliA?embed=1&width=768&height=1536"
  },
  {
    "id": 18,
    "es": {
      "title": "El Guardián del Faro",
      "history": "Aislado en un acantilado azotado por el viento, un solitario guardián de faro vigila los tormentosos mares. Durante siglos, su familia ha custodiado este antiguo faro, transmitiendo un conocimiento secreto de los misterios del océano. Pero a medida que el guardián envejece, comienza a tener visiones extrañas e inquietantes, que insinúan un oscuro poder que acecha bajo las olas.",
      "genre": ["Fantasía", "Horror", "Misterio", "League of Legends"]
    },
    "en": {
      "title": "The Lighthouse Keeper",
      "history": "Isolated on a windswept cliff, a solitary lighthouse keeper watches over the stormy seas. For centuries, his family has guarded this ancient beacon, passing down a secret knowledge of the ocean's mysteries. But as the keeper grows older, he begins to see strange and unsettling visions, hinting at a dark power that lurks beneath the waves.",
      "genre": ["Fantasy", "Horror", "Mystery", "League of Legends"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxXp6g-7kxssRHDPw?embed=1&width=640&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxWQ4mn50z0adGF0A?embed=1&width=1080&height=2160"
  },
  {
    "id": 17,
    "es": {
      "title": "El Laboratorio Olvidado",
      "history": "En un rincón olvidado del mundo, un laboratorio se erige como testigo de una época pasada. Antaño lleno de mentes brillantes y experimentos revolucionarios, ahora yace en ruinas. Maquinaria cubierta de polvo, proyectos a medio terminar y extraños símbolos adornan las paredes. ¿Qué secretos guarda este lugar? ¿Qué experimentos salieron mal? ¿Y quién fue el científico loco que se atrevió a traspasar los límites de la realidad?",
      "genre": [
        "Ciencia ficción",
        "Steampunk",
        "Misterio",
        "Horror",
        "League of Legends"
      ]
    },
    "en": {
      "title": "The Forgotten Laboratory",
      "history": "In a forgotten corner of the world, a laboratory stands as a testament to a time long past. Once filled with brilliant minds and groundbreaking experiments, it now lies in ruin. Dust-covered machinery, half-finished projects, and strange symbols adorn the walls. What secrets does this place hold? What experiments went awry? And who was the mad scientist who dared to push the boundaries of reality?",
      "genre": [
        "Sci-fi",
        "Steampunk",
        "Misterio",
        "Horror",
        "League of Legends"
      ]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxVEfWjWxqrtneH6g?embed=1&width=720&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxUSSgMUlKDQTzpLQ?embed=1&width=1080&height=1920"
  },
  {
    "id": 16,
    "es": {
      "title": "Viajera Interdimensional",
      "history": "Perdida en un mar cósmico, una solitaria viajera navega a través de innumerables dimensiones. Cada mundo es un reflejo del suyo propio, un caleidoscopio de posibilidades y peligros. ¿A dónde la llevará su próximo viaje?",
      "genre": [
        "Ciencia ficción",
        "Fantasía",
        "Surrealismo",
        "League of Legends"
      ]
    },
    "en": {
      "title": "Interdimensional Traveler",
      "history": "Lost in a cosmic sea, a lone traveler navigates through countless dimensions. Each world is a reflection of their own, a kaleidoscope of possibilities and perils. Where will their journey take them next?",
      "genre": ["Science Fiction", "Fantasy", "Surrealism", "League of Legends"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxTs4Sv0m2su6RlpQ?embed=1&width=801&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxSQSFECmBR3NwUgQ?embed=1&width=1602&height=2560"
  },
  {
    "id": 15,
    "es": {
      "title": "El Abrazo de la Soledad",
      "history": "Perdida en un mundo blanco, vaga solitaria. El viento gélido susurra secretos que solo ella puede oír. Cada crujido de la nieve bajo sus pies hace eco de la vaciedad interior. Sin embargo, bajo la mirada atenta de la luna, una profunda sensación de paz comienza a instalarse. En la soledad, encuentra fuerza, resiliencia y una conexión con el universo.",
      "genre": ["Fantasía", "Aislamiento", "Naturaleza", "Autodescubrimiento"]
    },
    "en": {
      "title": "Solitude's Embrace",
      "history": "Lost in a world of white, she wanders alone. The biting wind whispers secrets only she can hear. Each crunch of snow underfoot echoes the emptiness within. Yet, under the watchful gaze of the moon, a profound sense of peace begins to settle. In the solitude, she finds strength, resilience, and a connection to the universe.",
      "genre": ["Fantasy", "Isolation", "Nature", "Self-discovery"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxRMuSp1ZIdFqvHYg?embed=1&width=606&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxRMuSp1ZIdFqvHYg?embed=1&width=606&height=1280"
  },
  {
    "id": 14,
    "es": {
      "title": "Espectro Fracturado",
      "history": "La maldición de Aria era ver las emociones como colores. Un día, esos colores brotaron de su propio corazón, revelando un dolor oculto. Su alma se rompió, y los vibrantes tonos la desgarraron. Con sus ojos brillando en rojo por el caos, busca redención en la tormenta de su ser fracturado.",
      "genre": ["Fantasía Oscura", "Drama Psicológico", "Tragedia"]
    },
    "en": {
      "title": "Fractured Spectrum",
      "history": "Aria's curse was to see emotions as colors. One day, those colors erupted from her own heart, revealing a hidden pain. Her soul shattered, and the vibrant hues tore through her chest. With her eyes glowing red from the chaos, she searches for redemption amidst the storm of her fractured self.",
      "genre": ["Dark Fantasy", "Psychological Drama", "Tragedy"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxQVbzO8B7lHdknBA?embed=1&width=590&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxQVbzO8B7lHdknBA?embed=1&width=590&height=1280"
  },
  {
    "id": 13,
    "es": {
      "title": "El Despertar del Trueno",
      "history": "Atrapado en una tormenta de su propia creación, un joven cazador de demonios se enfrenta a la oscuridad que lleva dentro. Mientras el trueno ruge y los rayos caen, debe aprovechar el poder de sus ancestros para despertar una fuerza dormida y derrotar a los demonios que amenazan su mundo.",
      "genre": ["Acción", "Fantasía", "Shonen", "Sobrenatural"]
    },
    "en": {
      "title": "The Thunder's Awakening",
      "history": "Trapped within a storm of his own making, a young demon slayer confronts the darkness within. As the thunder roars and lightning strikes, he must harness the power of his ancestors to awaken a dormant force and defeat the demons that threaten his world.",
      "genre": ["Action", "Fantasy", "Shonen", "Supernatural"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxPBMFL2W7gLCbqqQ?embed=1&width=720&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxPBMFL2W7gLCbqqQ?embed=1&width=720&height=1280"
  },
  {
    "id": 12,
    "es": {
      "title": "Ecos Eternos",
      "history": "Atrapada en un reino de atemporalidad, una escultura clásica se encuentra envuelta en un mundo vibrante y abstracto. Su forma rígida se suaviza al ser abrazada por colores fluidos y etéreos. Esta colisión entre lo antiguo y lo moderno representa el poder perdurable del arte para trascender el tiempo y conectarnos con algo más grande que nosotros mismos.",
      "genre": ["Arte", "Filosofía", "Fantasía"]
    },
    "en": {
      "title": "Eternal Echoes",
      "history": "Trapped within a realm of timelessness, a classical sculpture finds itself entangled in a vibrant, abstract world. The once rigid form softens as it's embraced by fluid, ethereal colors. This collision of the ancient and the modern represents the enduring power of art to transcend time and connect us to something greater than ourselves.",
      "genre": ["Art", "Philosophy", "Fantasy"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxNmjNm1OOwKu2lPQ?embed=1&width=576&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxNmjNm1OOwKu2lPQ?embed=1&width=576&height=1280"
  },
  {
    "id": 11,
    "es": {
      "title": "De Regreso a Casa",
      "history": "En la inmensa y fría extensión del espacio, un astronauta contempla con anhelo un hogar pequeño y cálido. ¿Es un recuerdo, un sueño o un destino? El solitario viaje del astronauta refleja la experiencia humana de buscar pertenencia y conexión en un universo vasto e indiferente.",
      "genre": [
        "Ciencia ficción",
        "Surrealismo",
        "Nostalgia",
        "Existencialismo"
      ]
    },
    "en": {
      "title": "Homeward Bound",
      "history": "In the vast, cold expanse of space, an astronaut gazes longingly at a tiny, warm home. Is it a memory, a dream, or a destination? The astronaut's solitary journey mirrors the human experience of searching for belonging and connection in a vast, indifferent universe.",
      "genre": ["Sci-fi", "Surrealism", "Nostalgia", "Existentialism"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxOdbPWwpYiXHepTA?embed=1&width=720&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxOdbPWwpYiXHepTA?embed=1&width=720&height=1280"
  },
  {
    "id": 10,
    "es": {
      "title": "Sueños Marinos",
      "history": "Al romper la superficie, la ballena lleva consigo los sueños de innumerables criaturas marinas. La luna, un espejo celestial, refleja las esperanzas y temores del mundo submarino. Es una representación visual de la interconexión de toda la vida.",
      "genre": ["Surrealismo", "Fantasía", "Naturaleza", "Mitología"]
    },
    "en": {
      "title": "Maritime Dreams",
      "history": "As the whale breaches the surface, it carries with it the dreams of countless sea creatures. The moon, a celestial mirror, reflects the hopes and fears of the underwater world. It's a visual representation of the interconnectedness of all life.",
      "genre": ["Surrealism", "Fantasy", "Nature", "Mythology"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxMjfPDLEpRQj07EQ?embed=1&width=720&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxMjfPDLEpRQj07EQ?embed=1&width=720&height=1280"
  },
  {
    "id": 9,
    "es": {
      "title": "Amenaza Pixelada",
      "history": "En una época en la que los píxeles gobernaban el universo y los videojuegos eran la realidad suprema, una monstruosa criatura emergió de las profundidades del reino digital. Con cada pulsación de botón, se volvía más fuerte, amenazando con consumir todo el universo de los videojuegos. El destino de los jugadores pendía de un hilo mientras luchaban contra esta amenaza pixelada.",
      "genre": [
        "Retrofuturismo",
        "Ciencia ficción",
        "Horror",
        "Arte de videojuegos"
      ]
    },
    "en": {
      "title": "Pixelated Menace",
      "history": "In a time when pixels ruled the universe and video games were the ultimate reality, a monstrous creature emerged from the depths of the digital realm. With each button press, it grew stronger, threatening to consume the entire gaming universe. The fate of the gamers hung in the balance as they battled this pixelated menace.",
      "genre": ["Retrofuturism", "Sci-fi", "Horror", "Video Game Art"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxH6wNF7W0sVxgWAw?embed=1&width=576&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxH6wNF7W0sVxgWAw?embed=1&width=576&height=1280"
  },
  {
    "id": 8,
    "es": {
      "title": "Legado de un Héroe",
      "history": "Detrás de la armadura elegante y la tecnología de vanguardia se encuentra un hombre que lo ha sacrificado todo por el bien común. Tony Stark, el genio detrás de la armadura de Iron Man, ha dedicado su vida a proteger al mundo. Esta imagen captura la esencia de su legado: un símbolo de innovación, valentía y el espíritu duradero del heroísmo.",
      "genre": ["Ciencia ficción", "Superhéroe", "Drama"]
    },
    "en": {
      "title": "Legacy of a Hero",
      "history": "Beneath the sleek armor and cutting-edge technology lies a man who has sacrificed everything for the greater good. Tony Stark, the genius behind the Iron Man suit, has dedicated his life to protecting the world. This image captures the essence of his legacy – a symbol of innovation, courage, and the enduring spirit of heroism.",
      "genre": ["Sci-fi", "Superhero", "Drama"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxLuO1p3OSQ0Vjt8Q?embed=1&width=591&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxLuO1p3OSQ0Vjt8Q?embed=1&width=591&height=1280"
  },
  {
    "id": 7,
    "es": {
      "title": "Adiós otoñal",
      "history": "Mientras las hojas bailan en la suave brisa otoñal, susurran historias de estaciones pasadas. Cada hoja, un capítulo en la gran historia del ciclo de la naturaleza. Sus vibrantes tonos, una efímera muestra de belleza antes de rendirse a la tierra, simbolizando la naturaleza agridulce del cambio y el inevitable paso del tiempo.",
      "genre": ["Nostalgia", "Naturaleza", "Fantasía", "Introspección"]
    },
    "en": {
      "title": "Autumn's Farewell",
      "history": "As the leaves dance in the gentle autumn breeze, they whisper tales of seasons past. Each leaf, a chapter in the grand story of nature's cycle. Their vibrant hues, a fleeting display of beauty before they surrender to the earth, symbolizing the bittersweet nature of change and the inevitable passage of time.",
      "genre": ["Nostalgia", "Nature", "Fantasy", "Introspection"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxKszYOuB4rObEReQ?embed=1&width=576&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxKszYOuB4rObEReQ?embed=1&width=576&height=1280"
  },
  {
    "id": 6,
    "es": {
      "title": "Dolor Pixelado",
      "history": "En un mundo dominado por la tecnología, ella anhela una conexión que vaya más allá de unos y ceros. Su rostro, reemplazado por una máscara digital, refleja la desconexión emocional que siente. Los fallos y distorsiones en la imagen simbolizan los pedazos rotos de su corazón.",
      "genre": ["Cyberpunk", "Glitch art", "Surrealismo", "Melancolía"]
    },
    "en": {
      "title": "Pixelated Pain",
      "history": "In a world overrun by technology, she yearns for a connection that goes beyond ones and zeros. Her face, replaced by a digital mask, reflects the emotional disconnect she feels. The glitches and distortions in the image symbolize the broken pieces of her heart.",
      "genre": ["Cyberpunk", "Glitch art", "Surrealism", "Melancholy"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxIQlEo7FgjDTheqg?embed=1&width=576&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxIQlEo7FgjDTheqg?embed=1&width=576&height=1280"
  },
  {
    "id": 5,
    "es": {
      "title": "Soledad del Desierto",
      "history": "Bajo un vasto cielo estrellado, un solitario cactus se yergue imponente en un desierto desolado. Su silueta contra el sol poniente proyecta una sombra alargada, que se extiende a través de las infinitas arenas. Este centinela solitario ha sido testigo de innumerables amaneceres y atardeceres, resistiendo los duros elementos de la naturaleza durante siglos. Su historia es una de resiliencia, de mantenerse firme frente a la adversidad. Es un símbolo de esperanza, un recordatorio de que incluso en los lugares más áridos, la vida puede encontrar un camino.",
      "genre": ["Soledad", "Naturaleza", "Desierto", "Atardecer"]
    },
    "en": {
      "title": "Desert Solitude",
      "history": "Beneath a vast, star-studded sky, a lone cactus stands tall in a desolate desert. Its silhouette against the setting sun casts an elongated shadow, stretching across the endless sands. This solitary sentinel has witnessed countless sunrises and sunsets, enduring the harsh elements of nature for centuries. Its story is one of resilience, of standing strong in the face of adversity. It is a symbol of hope, a reminder that even in the most barren of places, life can find a way.",
      "genre": ["Solitude", "Nature", "Desert", "Sunset"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxJPJq7k6AO8vc-3w?embed=1&width=576&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxJPJq7k6AO8vc-3w?embed=1&width=576&height=1280"
  },
  {
    "id": 4,
    "es": {
      "title": "El Observador Solitario",
      "history": "En la vasta extensión de un campo dorado, una figura solitaria envuelta en oscuridad se sienta, su mirada fija en un horizonte invisible. ¿Es este un momento de profunda contemplación, o una vigilia atenta para algo que aún está por venir? La soledad de la figura es palpable, y el espectador se queda pensando en los misterios que yacen en su corazón.",
      "genre": ["Fantasía oscura", "Misterio", "Soledad", "Introspección"]
    },
    "en": {
      "title": "The Solitary Observer",
      "history": "In the vast expanse of a golden field, a solitary figure cloaked in darkness sits, their gaze fixed on an unseen horizon. Is this a moment of profound contemplation, or a watchful vigil for something yet to come? The figure's solitude is palpable, and the viewer is left to ponder the mysteries that lie within their heart.",
      "genre": ["Dark fantasy", "Mystery", "Loneliness", "Introspection"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxGPxw-6OApr3vRLA?embed=1&width=576&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxGPxw-6OApr3vRLA?embed=1&width=576&height=1280"
  },
  {
    "id": 3,
    "es": {
      "title": "Coronada de Espinas",
      "history": "Bajo el velo de la oscuridad, emerge una figura envuelta en misterio. Adornada con una corona de espinas, símbolo de sufrimiento y sacrificio, sostiene una sola rosa carmesí. La rosa, emblema eterno del amor y la belleza, contrasta fuertemente con la dureza de las espinas. Sus ojos, ocultos tras oscuras gafas, parecen cargar con el peso del mundo. ¿Es un ángel caído, una mártir o simplemente un alma perdida en las profundidades de la desesperación? La yuxtaposición de la delicada rosa y la cruel corona invita a la contemplación de las complejidades de la naturaleza humana y la eterna lucha entre la luz y la oscuridad.",
      "genre": ["Fantasia oscura", "Gotico", "Religioso", "Misterio"]
    },
    "en": {
      "title": "Crowned in Thorns",
      "history": "Beneath the veil of darkness, a figure emerges, shrouded in mystery. Adorned with a crown of thorns, a symbol of suffering and sacrifice, she holds a single, crimson rose. The rose, a timeless emblem of love and beauty, contrasts starkly with the harshness of the thorns. Her eyes, hidden behind dark shades, seem to hold the weight of the world. Is she a fallen angel, a martyr, or simply a soul lost in the depths of despair? The juxtaposition of the delicate rose and the cruel crown invites contemplation of the complexities of human nature and the eternal struggle between light and darkness.",
      "genre": ["Dark fantasy", "Gothic", "Religious", "Mystery"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxFvi3gbzBAedqvgQ?embed=1&width=576&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxFvi3gbzBAedqvgQ?embed=1&width=576&height=1280"
  },
  {
    "id": 2,
    "es": {
      "title": "Soledad Cósmica",
      "history": "Un solitario astronauta flota en la inmensidad del espacio, su casco reflejando el pálido punto azul de la Tierra. A millones de millas de casa, reflexiona sobre la fragilidad de la existencia y la interconexión de todos los seres vivos.",
      "genre": ["Ciencia ficción", "Misterio"]
    },
    "en": {
      "title": "Cosmic Solitude",
      "history": "A lone astronaut drifts through the vast expanse of space, their helmet reflecting the pale blue dot of Earth. Millions of miles from home, they ponder the fragility of existence and the interconnectedness of all living things.",
      "genre": ["Science fiction", "Mystery"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxCIwaiT6M-YzyHLw?embed=1&width=720&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxBmWaC43HP_KdsgA?embed=1&width=4320&height=7680"
  },
  {
    "id": 1,
    "es": {
      "title": "El Guardián de los Anillos",
      "history": " En las profundidades del universo, más allá de lo que el ojo humano puede ver, Saturno vigila en silencio. Se dice que sus anillos son portales a mundos desconocidos, repletos de secretos ancestrales. Los antiguos astrónomos creían que cada anillo contaba una historia del cosmos, escrita en estrellas fugaces y polvo cósmico. Un joven aventurero, guiado por sueños de galaxias lejanas, emprende un viaje hasta Saturno, esperando desvelar los misterios que se ocultan entre sus anillos. En su travesía, descubre que no solo busca respuestas en el espacio exterior, sino también en su propio corazón.",
      "genre": ["Ciencia ficción", "Misterio"]
    },
    "en": {
      "title": "The Guardian of the Rings",
      "history": " In the depths of the universe, beyond what the human eye can see, Saturn silently watches over. It is said that its rings are portals to unknown worlds, filled with ancient secrets. Ancient astronomers believed that each ring told a story of the cosmos, written in shooting stars and cosmic dust. A young adventurer, guided by dreams of distant galaxies, embarks on a journey to Saturn, hoping to unveil the mysteries hidden among its rings. In his quest, he discovers that he is not only seeking answers in the outer space but also within his own heart.",
      "genre": ["Science fiction", "Mystery"]
    },
    "url": "https://1drv.ms/i/s!Agyo7HFTlCHThIxDtakTSYgIB1kUcw?embed=1&width=720&height=1280",
    "url4k": "https://1drv.ms/i/s!Agyo7HFTlCHThIxE37BOCGzHoHEK1w?embed=1&width=4320&height=7680"
  }
]
